[{
  "title": "Men's Electronic Smart Watch",
  "price": 300,
  "category": "electronics",
  "description": "A high-end smart watch with state-of-the-art features, including heart rate monitoring, GPS tracking, and NFC payments. This durable watch is perfect for those who lead an active lifestyle or want to stay connected on the go.",
  "image": "uploads\\1728519059413-698021465.jpg"
},
{
  "title": "Traditional Kurdish Handmade Shoes",
  "price": 110,
  "category": "men's clothing",
  "description": "Known as ‘Klash’, these handmade Kurdish shoes are crafted from natural materials, including wool and cotton. They offer comfort and durability, designed to suit traditional Kurdish clothing.",
  "image": "uploads\\1728519098212-104003492.jpg"
},
{
  "title": "Women's Kurdish Silk Dress",
  "price": 250,
  "category": "women's clothing",
  "description": "This elegant silk dress, known as ‘Kurdish Shalwar’, is a staple in traditional Kurdish fashion. Made from luxurious silk, it boasts vibrant colors and detailed embroidery that highlight the Kurdish craftsmanship. Perfect for special events and celebrations.",
  "image": "uploads\\1728518930707-533901123.jpg"
},
{
  "title": "Gold Embroidered Kurdish Shawl",
  "price": 75,
  "category": "jewelery",
  "description": "A luxurious shawl embroidered with golden threads, this accessory is an essential part of Kurdish women’s traditional attire. It can be styled in multiple ways and adds a rich, cultural touch to any formal outfit.",
  "image": "uploads\\1728518956612-676519852.jpg"
},
{
  "title": "Men's Traditional Kurdish Turban",
  "price": 60,
  "category": "men's clothing",
  "description": "This traditional Kurdish turban, known as ‘Jama’, is made from premium fabric and is a staple in Kurdish attire. It is often worn at cultural festivals and weddings, symbolizing pride and heritage.",
  "image": "uploads\\1728519191097-388464779.jpg"
},
{
  "title": "Women's Kurdish Beaded Earrings",
  "price": 40,
  "category": "jewelery",
  "description": "These stunning earrings feature intricate beadwork, a hallmark of traditional Kurdish craftsmanship. The earrings are lightweight and add a cultural flair to any outfit.",
  "image": "uploads\\1728519219865-576217120.jpg"
},
{
  "title": "Men's Woolen Kurdish Scarf",
  "price": 50,
  "category": "men's clothing",
  "description": "A handwoven woolen scarf that complements traditional Kurdish outfits. This scarf is not only warm but also stylish, featuring traditional Kurdish patterns.",
  "image": "uploads\\1728519247546-702720554.jpg"
},
{
  "title": "Wireless Bluetooth Earbuds",
  "price": 100,
  "category": "electronics",
  "description": "These wireless Bluetooth earbuds provide high-quality sound and noise cancellation, ideal for both music lovers and business professionals. They come with a sleek charging case for easy portability.",
  "image": "uploads\\1728519275947-415950333.jpg"
},
{
  "title": "Women's Embroidered Kurdish Dress",
  "price": 220,
  "category": "women's clothing",
  "description": "A stunning embroidered dress that reflects the vibrant Kurdish culture. Made from fine fabrics, the dress is adorned with colorful floral designs and is perfect for cultural events and weddings.",
  "image": "uploads\\1728519301831-110180947.jpg"
},
{
  "title": "Men's Kurdish Silk Shirt",
  "price": 130,
  "category": "men's clothing",
  "description": "This traditional Kurdish silk shirt is known for its smooth texture and exquisite design. It is perfect for special occasions and is often paired with traditional Kurdish trousers.",
  "image": "uploads\\1728519331298-633958677.jpg"
},
{
  "title": "Women's Handmade Silver Anklet",
  "price": 85,
  "category": "jewelery",
  "description": "A delicate anklet made from sterling silver, featuring hand-engraved Kurdish patterns. This anklet is perfect for those looking for a unique and cultural piece of jewelry.",
  "image": "uploads\\1728519368487-77087960.jpg"
},
{
  "title": "Kurdish Leather Belt",
  "price": 95,
  "category": "men's clothing",
  "description": "A high-quality leather belt, handmade by Kurdish artisans. The belt features intricate engravings and is both durable and stylish, perfect for traditional and modern outfits.",
  "image": "uploads\\1728519398376-276757951.jpg"
},
{
  "title": "4K Ultra HD Smart TV",
  "price": 800,
  "category": "electronics",
  "description": "A 55-inch 4K Ultra HD Smart TV with HDR support. This TV provides a crisp and clear picture, with access to all your favorite streaming services built-in.",
  "image": "uploads\\1728519420038-938648420.jpg"
},
{
  "title": "Men's Kurdish Embroidered Vest",
  "price": 170,
  "category": "men's clothing",
  "description": "This Kurdish vest features hand-embroidered designs and is made from premium cotton. It is ideal for traditional gatherings and can be paired with Kurdish trousers for a complete look.",
  "image": "uploads\\1728519446342-124175270.jpg"
},
{
  "title": "Women's Kurdish Gold Pendant",
  "price": 300,
  "category": "jewelery",
  "description": "A luxurious gold pendant with traditional Kurdish motifs. This piece is made from 24k gold and represents the deep cultural heritage of the Kurdish people. Ideal for special occasions.",
  "image": "uploads\\1728519478693-83008168.jpg"
},
{
  "title": "Women's Gold Bracelet",
  "price": 200,
  "category": "jewelery",
  "description": "A stunning gold bracelet with a minimalist design, perfect for everyday wear or special occasions. The bracelet is crafted with high-quality 18k gold, adding elegance to any outfit.",
  "image": "uploads\\1728519128752-651429779.jpg"
},
{
  "title": "Women's Leather Handbag",
  "price": 150,
  "category": "women's clothing",
  "description": "A beautifully designed leather handbag with intricate Kurdish motifs, suitable for both casual and formal events. The bag is spacious and durable, making it a practical and stylish choice.",
  "image": "uploads\\1728519158793-478079292.jpg"
},
{
  "title": "shalvar kurdi",
  "price": 999,
  "category": "men's clothing",
  "description": "behtarin dar harja",
  "image": "uploads\\1728615898608-631985348.jpg"
}]